[
  [
    "like",
    1936
  ],
  [
    "nt",
    1649
  ],
  [
    "people",
    1453
  ],
  [
    "get",
    1449
  ],
  [
    "one",
    1364
  ],
  [
    "got",
    1150
  ],
  [
    "shit",
    1016
  ],
  [
    "trump",
    988
  ],
  [
    "know",
    965
  ],
  [
    "good",
    829
  ],
  [
    "love",
    828
  ],
  [
    "want",
    822
  ],
  [
    "go",
    819
  ],
  [
    "time",
    803
  ],
  [
    "u",
    764
  ],
  [
    "would",
    746
  ],
  [
    "never",
    742
  ],
  [
    "need",
    728
  ],
  [
    "back",
    717
  ],
  [
    "fuck",
    717
  ],
  [
    "see",
    714
  ],
  [
    "new",
    711
  ],
  [
    "really",
    711
  ],
  [
    "via",
    690
  ],
  [
    "think",
    669
  ],
  [
    "day",
    667
  ],
  [
    "yall",
    653
  ],
  [
    "us",
    652
  ],
  [
    "right",
    641
  ],
  [
    "biden",
    620
  ],
  [
    "man",
    597
  ],
  [
    "president",
    582
  ],
  [
    "make",
    559
  ],
  [
    "still",
    552
  ],
  [
    "lol",
    550
  ],
  [
    "going",
    549
  ],
  [
    "even",
    535
  ],
  [
    "cant",
    526
  ],
  [
    "say",
    525
  ],
  [
    "nigga",
    525
  ],
  [
    "white",
    494
  ],
  [
    "life",
    484
  ],
  [
    "na",
    481
  ],
  [
    "way",
    478
  ],
  [
    "person",
    466
  ],
  [
    "thats",
    460
  ],
  [
    "today",
    454
  ],
  [
    "bitch",
    451
  ],
  [
    "2",
    436
  ],
  [
    "let",
    432
  ],
  [
    "ever",
    431
  ],
  [
    "ass",
    427
  ],
  [
    "aint",
    424
  ],
  [
    "stop",
    423
  ],
  [
    "god",
    421
  ],
  [
    "real",
    413
  ],
  [
    "take",
    407
  ],
  [
    "fucking",
    407
  ],
  [
    "first",
    402
  ],
  [
    "said",
    401
  ],
  [
    "much",
    400
  ],
  [
    "thank",
    399
  ],
  [
    "better",
    387
  ],
  [
    "checked",
    385
  ],
  [
    "automatically",
    383
  ],
  [
    "women",
    380
  ],
  [
    "watch",
    380
  ],
  [
    "look",
    377
  ],
  [
    "niggas",
    374
  ],
  [
    "money",
    371
  ],
  [
    "come",
    368
  ],
  [
    "keep",
    365
  ],
  [
    "hate",
    363
  ],
  [
    "always",
    362
  ],
  [
    "great",
    355
  ],
  [
    "work",
    353
  ],
  [
    "america",
    353
  ],
  [
    "every",
    353
  ],
  [
    "please",
    352
  ],
  [
    "could",
    344
  ],
  [
    "bad",
    339
  ],
  [
    "feel",
    334
  ],
  [
    "black",
    330
  ],
  [
    "yes",
    329
  ],
  [
    "followed",
    325
  ],
  [
    "video",
    323
  ],
  [
    "happy",
    321
  ],
  [
    "twitter",
    319
  ],
  [
    "big",
    314
  ],
  [
    "nothing",
    312
  ],
  [
    "last",
    312
  ],
  [
    "best",
    311
  ],
  [
    "live",
    311
  ],
  [
    "ca",
    308
  ],
  [
    "another",
    307
  ],
  [
    "getting",
    302
  ],
  [
    "tell",
    298
  ],
  [
    "news",
    291
  ],
  [
    "world",
    291
  ],
  [
    "done",
    288
  ],
  [
    "give",
    288
  ],
  [
    "year",
    288
  ],
  [
    "vote",
    286
  ],
  [
    "oh",
    285
  ],
  [
    "put",
    281
  ],
  [
    "wan",
    281
  ],
  [
    "years",
    280
  ],
  [
    "ta",
    279
  ],
  [
    "house",
    277
  ],
  [
    "someone",
    275
  ],
  [
    "woman",
    270
  ],
  [
    "made",
    267
  ],
  [
    "thing",
    267
  ],
  [
    "joe",
    265
  ],
  [
    "home",
    264
  ],
  [
    "men",
    262
  ],
  [
    "3",
    261
  ],
  [
    "many",
    258
  ],
  [
    "democrats",
    256
  ],
  [
    "must",
    255
  ],
  [
    "gon",
    255
  ],
  [
    "help",
    250
  ],
  [
    "next",
    249
  ],
  [
    "something",
    248
  ],
  [
    "old",
    244
  ],
  [
    "says",
    243
  ],
  [
    "girl",
    240
  ],
  [
    "left",
    237
  ],
  [
    "hope",
    236
  ],
  [
    "nobody",
    236
  ],
  [
    "long",
    235
  ],
  [
    "wrong",
    231
  ],
  [
    "country",
    230
  ],
  [
    "call",
    230
  ],
  [
    "wait",
    229
  ],
  [
    "trying",
    226
  ],
  [
    "lmao",
    223
  ],
  [
    "gone",
    221
  ],
  [
    "play",
    216
  ],
  [
    "anyone",
    215
  ],
  [
    "border",
    213
  ],
  [
    "media",
    212
  ],
  [
    "baby",
    211
  ],
  [
    "show",
    211
  ],
  [
    "1",
    210
  ],
  [
    "talk",
    210
  ],
  [
    "american",
    210
  ],
  [
    "believe",
    209
  ],
  [
    "free",
    209
  ],
  [
    "cause",
    209
  ],
  [
    "everything",
    208
  ],
  [
    "kids",
    208
  ],
  [
    "already",
    205
  ],
  [
    "unfollowed",
    205
  ],
  [
    "family",
    204
  ],
  [
    "ya",
    204
  ],
  [
    "everyone",
    203
  ],
  [
    "damn",
    202
  ],
  [
    "looks",
    201
  ],
  [
    "around",
    200
  ],
  [
    "days",
    200
  ],
  [
    "start",
    200
  ],
  [
    "bitches",
    200
  ],
  [
    "miss",
    197
  ],
  [
    "find",
    196
  ],
  [
    "away",
    196
  ],
  [
    "thought",
    194
  ],
  [
    "care",
    194
  ],
  [
    "things",
    194
  ],
  [
    "true",
    193
  ],
  [
    "covid",
    193
  ],
  [
    "yo",
    192
  ],
  [
    "coming",
    191
  ],
  [
    "sure",
    191
  ],
  [
    "two",
    190
  ],
  [
    "party",
    185
  ],
  [
    "night",
    185
  ],
  [
    "stay",
    185
  ],
  [
    "week",
    184
  ],
  [
    "retweet",
    184
  ],
  [
    "job",
    184
  ],
  [
    "anything",
    184
  ],
  [
    "actually",
    183
  ],
  [
    "hard",
    181
  ],
  [
    "wall",
    181
  ],
  [
    "bro",
    179
  ],
  [
    "election",
    178
  ],
  [
    "remember",
    178
  ],
  [
    "may",
    177
  ],
  [
    "needs",
    176
  ],
  [
    "support",
    174
  ],
  [
    "state",
    173
  ],
  [
    "mean",
    173
  ],
  [
    "yet",
    172
  ],
  [
    "head",
    172
  ],
  [
    "illegal",
    172
  ],
  [
    "2020",
    172
  ],
  [
    "since",
    171
  ],
  [
    "crazy",
    171
  ],
  [
    "enough",
    170
  ],
  [
    "little",
    170
  ],
  [
    "whole",
    170
  ],
  [
    "also",
    169
  ],
  [
    "end",
    168
  ],
  [
    "follow",
    168
  ],
  [
    "5",
    168
  ],
  [
    "friends",
    168
  ],
  [
    "lot",
    168
  ],
  [
    "use",
    167
  ],
  [
    "truth",
    167
  ],
  [
    "police",
    166
  ],
  [
    "lets",
    166
  ],
  [
    "talking",
    165
  ],
  [
    "guy",
    165
  ],
  [
    "breaking",
    164
  ],
  [
    "pay",
    164
  ],
  [
    "4",
    163
  ],
  [
    "yeah",
    162
  ],
  [
    "making",
    162
  ],
  [
    "government",
    160
  ],
  [
    "try",
    160
  ],
  [
    "mad",
    160
  ],
  [
    "without",
    160
  ],
  [
    "bout",
    158
  ],
  [
    "open",
    156
  ],
  [
    "seen",
    156
  ],
  [
    "wish",
    156
  ],
  [
    "ok",
    156
  ],
  [
    "game",
    155
  ],
  [
    "leave",
    155
  ],
  [
    "wow",
    155
  ],
  [
    "ima",
    155
  ],
  [
    "thanks",
    154
  ],
  [
    "fake",
    153
  ],
  [
    "tweet",
    153
  ],
  [
    "stupid",
    151
  ],
  [
    "change",
    150
  ],
  [
    "morning",
    149
  ],
  [
    "read",
    148
  ],
  [
    "name",
    148
  ],
  [
    "matter",
    148
  ],
  [
    "saying",
    147
  ],
  [
    "else",
    147
  ],
  [
    "bill",
    146
  ],
  [
    "maybe",
    146
  ],
  [
    "taking",
    146
  ],
  [
    "problem",
    145
  ],
  [
    "ready",
    145
  ],
  [
    "dead",
    144
  ],
  [
    "mind",
    144
  ],
  [
    "watching",
    142
  ],
  [
    "boy",
    141
  ],
  [
    "agree",
    141
  ],
  [
    "funny",
    141
  ],
  [
    "sex",
    140
  ],
  [
    "run",
    140
  ],
  [
    "birthday",
    140
  ],
  [
    "looking",
    140
  ],
  [
    "lie",
    140
  ],
  [
    "point",
    139
  ],
  [
    "tonight",
    139
  ],
  [
    "face",
    138
  ],
  [
    "hit",
    138
  ],
  [
    "used",
    138
  ],
  [
    "national",
    136
  ],
  [
    "full",
    136
  ],
  [
    "w",
    136
  ],
  [
    "check",
    136
  ],
  [
    "sorry",
    135
  ],
  [
    "100",
    134
  ],
  [
    "times",
    133
  ],
  [
    "lil",
    133
  ],
  [
    "soon",
    132
  ],
  [
    "post",
    130
  ],
  [
    "tho",
    130
  ],
  [
    "stand",
    130
  ],
  [
    "pretty",
    130
  ],
  [
    "heart",
    128
  ],
  [
    "children",
    127
  ],
  [
    "move",
    126
  ],
  [
    "ask",
    126
  ],
  [
    "send",
    125
  ],
  [
    "wit",
    125
  ],
  [
    "somebody",
    125
  ],
  [
    "part",
    125
  ],
  [
    "makes",
    125
  ],
  [
    "americans",
    125
  ],
  [
    "story",
    125
  ],
  [
    "wants",
    124
  ],
  [
    "ppl",
    123
  ],
  [
    "ion",
    123
  ],
  [
    "win",
    123
  ],
  [
    "hear",
    123
  ],
  [
    "sleep",
    123
  ],
  [
    "donald",
    122
  ],
  [
    "eat",
    122
  ],
  [
    "nice",
    121
  ],
  [
    "car",
    121
  ],
  [
    "high",
    121
  ],
  [
    "racist",
    121
  ],
  [
    "found",
    121
  ],
  [
    "war",
    120
  ],
  [
    "top",
    120
  ],
  [
    "obama",
    120
  ],
  [
    "music",
    119
  ],
  [
    "might",
    119
  ],
  [
    "everybody",
    119
  ],
  [
    "school",
    118
  ],
  [
    "pussy",
    118
  ],
  [
    "law",
    117
  ],
  [
    "lives",
    117
  ],
  [
    "political",
    117
  ],
  [
    "b",
    117
  ],
  [
    "business",
    116
  ],
  [
    "called",
    116
  ],
  [
    "ago",
    116
  ],
  [
    "guys",
    116
  ],
  [
    "ur",
    116
  ],
  [
    "shot",
    116
  ],
  [
    "sad",
    116
  ],
  [
    "different",
    115
  ],
  [
    "told",
    115
  ],
  [
    "share",
    115
  ],
  [
    "shut",
    115
  ],
  [
    "control",
    114
  ],
  [
    "exactly",
    114
  ],
  [
    "lost",
    114
  ],
  [
    "dick",
    113
  ],
  [
    "friend",
    113
  ],
  [
    "kill",
    113
  ],
  [
    "states",
    112
  ],
  [
    "turn",
    112
  ],
  [
    "tf",
    112
  ],
  [
    "china",
    111
  ],
  [
    "eu",
    111
  ],
  [
    "gets",
    111
  ],
  [
    "sick",
    111
  ],
  [
    "went",
    111
  ],
  [
    "million",
    110
  ],
  [
    "history",
    110
  ],
  [
    "death",
    110
  ],
  [
    "buy",
    110
  ],
  [
    "act",
    110
  ],
  [
    "beautiful",
    109
  ],
  [
    "word",
    109
  ],
  [
    "together",
    109
  ],
  [
    "em",
    109
  ],
  [
    "literally",
    109
  ],
  [
    "question",
    108
  ],
  [
    "either",
    108
  ],
  [
    "tryna",
    108
  ],
  [
    "took",
    108
  ],
  [
    "ai",
    107
  ],
  [
    "glad",
    107
  ],
  [
    "democrat",
    106
  ],
  [
    "playing",
    105
  ],
  [
    "uk",
    105
  ],
  [
    "wtf",
    105
  ],
  [
    "dog",
    105
  ],
  [
    "10",
    104
  ],
  [
    "whats",
    104
  ],
  [
    "trust",
    104
  ],
  [
    "gun",
    104
  ],
  [
    "fight",
    104
  ],
  [
    "thinking",
    104
  ],
  [
    "peace",
    103
  ],
  [
    "report",
    102
  ],
  [
    "case",
    102
  ],
  [
    "came",
    102
  ],
  [
    "hair",
    102
  ],
  [
    "lying",
    101
  ],
  [
    "power",
    100
  ],
  [
    "place",
    100
  ],
  [
    "tomorrow",
    100
  ],
  [
    "fucked",
    100
  ],
  [
    "listen",
    100
  ],
  [
    "song",
    100
  ],
  [
    "fr",
    99
  ],
  [
    "forget",
    99
  ],
  [
    "wonder",
    99
  ],
  [
    "child",
    98
  ],
  [
    "food",
    98
  ],
  [
    "bbc",
    98
  ],
  [
    "speech",
    97
  ],
  [
    "fact",
    97
  ],
  [
    "republican",
    97
  ],
  [
    "california",
    97
  ],
  [
    "least",
    96
  ],
  [
    "girls",
    96
  ],
  [
    "texas",
    96
  ],
  [
    "cut",
    95
  ],
  [
    "happened",
    95
  ],
  [
    "feeling",
    95
  ],
  [
    "single",
    95
  ],
  [
    "hey",
    95
  ],
  [
    "speak",
    94
  ],
  [
    "cuomo",
    94
  ],
  [
    "far",
    94
  ],
  [
    "weird",
    94
  ],
  [
    "guess",
    94
  ],
  [
    "fun",
    94
  ],
  [
    "sense",
    94
  ],
  [
    "public",
    93
  ],
  [
    "reason",
    93
  ],
  [
    "future",
    93
  ],
  [
    "heard",
    93
  ],
  [
    "facebook",
    93
  ],
  [
    "proud",
    93
  ],
  [
    "probably",
    93
  ],
  [
    "okay",
    93
  ],
  [
    "die",
    93
  ],
  [
    "imagine",
    93
  ],
  [
    "whatever",
    93
  ],
  [
    "20",
    92
  ],
  [
    "voting",
    92
  ],
  [
    "half",
    92
  ],
  [
    "pelosi",
    92
  ],
  [
    "definitely",
    92
  ],
  [
    "using",
    92
  ],
  [
    "though",
    92
  ],
  [
    "body",
    91
  ],
  [
    "team",
    91
  ],
  [
    "christmas",
    91
  ],
  [
    "mask",
    91
  ],
  [
    "working",
    91
  ],
  [
    "less",
    90
  ],
  [
    "fraud",
    90
  ],
  [
    "words",
    90
  ],
  [
    "amazing",
    90
  ],
  [
    "hot",
    90
  ],
  [
    "tommy",
    90
  ],
  [
    "hours",
    89
  ],
  [
    "social",
    89
  ],
  [
    "month",
    88
  ],
  [
    "outside",
    88
  ],
  [
    "favorite",
    88
  ],
  [
    "started",
    88
  ],
  [
    "court",
    87
  ],
  [
    "facts",
    87
  ],
  [
    "happen",
    87
  ],
  [
    "goes",
    87
  ],
  [
    "ones",
    87
  ],
  [
    "alone",
    87
  ],
  [
    "mf",
    87
  ],
  [
    "wo",
    87
  ],
  [
    "dr",
    86
  ],
  [
    "crime",
    86
  ],
  [
    "hold",
    86
  ],
  [
    "tired",
    86
  ],
  [
    "n",
    86
  ],
  [
    "evil",
    86
  ],
  [
    "gave",
    86
  ],
  [
    "poor",
    85
  ],
  [
    "liberal",
    85
  ],
  [
    "become",
    85
  ],
  [
    "deal",
    85
  ],
  [
    "city",
    85
  ],
  [
    "sometimes",
    85
  ],
  [
    "behind",
    85
  ],
  [
    "order",
    84
  ],
  [
    "rest",
    84
  ],
  [
    "beat",
    84
  ],
  [
    "followers",
    84
  ],
  [
    "saw",
    84
  ],
  [
    "living",
    84
  ],
  [
    "gop",
    83
  ],
  [
    "plan",
    83
  ],
  [
    "sign",
    83
  ],
  [
    "idea",
    83
  ],
  [
    "room",
    83
  ],
  [
    "drop",
    83
  ],
  [
    "understand",
    82
  ],
  [
    "knows",
    82
  ],
  [
    "broke",
    82
  ],
  [
    "israel",
    82
  ],
  [
    "republicans",
    82
  ],
  [
    "knew",
    81
  ],
  [
    "violence",
    81
  ],
  [
    "side",
    81
  ],
  [
    "da",
    81
  ],
  [
    "posted",
    81
  ],
  [
    "dems",
    80
  ],
  [
    "book",
    80
  ],
  [
    "evidence",
    80
  ],
  [
    "dear",
    80
  ],
  [
    "comes",
    80
  ],
  [
    "dumb",
    80
  ],
  [
    "killed",
    80
  ],
  [
    "red",
    80
  ],
  [
    "past",
    80
  ],
  [
    "voted",
    79
  ],
  [
    "tv",
    79
  ],
  [
    "young",
    79
  ],
  [
    "phone",
    79
  ],
  [
    "fast",
    79
  ],
  [
    "congress",
    79
  ],
  [
    "6",
    79
  ],
  [
    "suck",
    79
  ],
  [
    "bring",
    79
  ],
  [
    "account",
    78
  ],
  [
    "fire",
    78
  ],
  [
    "cool",
    78
  ],
  [
    "hand",
    78
  ],
  [
    "son",
    78
  ],
  [
    "justice",
    77
  ],
  [
    "forever",
    77
  ],
  [
    "cuz",
    77
  ],
  [
    "means",
    77
  ],
  [
    "important",
    77
  ],
  [
    "energy",
    77
  ],
  [
    "af",
    77
  ],
  [
    "idiot",
    76
  ],
  [
    "absolutely",
    76
  ],
  [
    "save",
    76
  ],
  [
    "mom",
    76
  ],
  [
    "finally",
    76
  ],
  [
    "almost",
    76
  ],
  [
    "deserve",
    76
  ],
  [
    "break",
    76
  ],
  [
    "usa",
    76
  ],
  [
    "race",
    76
  ],
  [
    "lose",
    76
  ],
  [
    "anymore",
    76
  ],
  [
    "office",
    75
  ],
  [
    "30",
    75
  ],
  [
    "human",
    75
  ],
  [
    "tax",
    75
  ],
  [
    "mr",
    75
  ],
  [
    "2021",
    75
  ],
  [
    "united",
    74
  ],
  [
    "voters",
    74
  ],
  [
    "sounds",
    74
  ],
  [
    "coronavirus",
    74
  ],
  [
    "idk",
    74
  ],
  [
    "asking",
    74
  ],
  [
    "water",
    74
  ],
  [
    "ice",
    74
  ],
  [
    "weak",
    73
  ],
  [
    "type",
    73
  ],
  [
    "arrested",
    73
  ],
  [
    "seems",
    73
  ],
  [
    "nah",
    73
  ],
  [
    "king",
    73
  ],
  [
    "fine",
    73
  ],
  [
    "politics",
    73
  ],
  [
    "joke",
    73
  ],
  [
    "build",
    73
  ],
  [
    "self",
    73
  ],
  [
    "capitol",
    72
  ],
  [
    "covid19",
    72
  ],
  [
    "george",
    72
  ],
  [
    "bless",
    72
  ],
  [
    "vaccine",
    72
  ],
  [
    "wanted",
    72
  ],
  [
    "giving",
    72
  ],
  [
    "group",
    72
  ],
  [
    "hoes",
    72
  ],
  [
    "press",
    72
  ],
  [
    "block",
    71
  ],
  [
    "close",
    71
  ],
  [
    "disgusting",
    71
  ],
  [
    "rather",
    71
  ],
  [
    "omg",
    71
  ],
  [
    "running",
    71
  ],
  [
    "hands",
    71
  ],
  [
    "article",
    71
  ],
  [
    "line",
    71
  ],
  [
    "perfect",
    71
  ],
  [
    "worth",
    71
  ],
  [
    "finna",
    71
  ],
  [
    "dc",
    71
  ],
  [
    "drunk",
    70
  ],
  [
    "lies",
    70
  ],
  [
    "summer",
    70
  ],
  [
    "official",
    70
  ],
  [
    "r",
    70
  ],
  [
    "telling",
    70
  ],
  [
    "safe",
    69
  ],
  [
    "jail",
    69
  ],
  [
    "kind",
    69
  ],
  [
    "late",
    69
  ],
  [
    "worse",
    69
  ],
  [
    "wear",
    69
  ],
  [
    "fall",
    69
  ],
  [
    "biggest",
    69
  ],
  [
    "bit",
    69
  ],
  [
    "hurt",
    68
  ],
  [
    "dude",
    68
  ],
  [
    "rights",
    68
  ],
  [
    "wake",
    68
  ],
  [
    "50",
    68
  ],
  [
    "pray",
    68
  ],
  [
    "instead",
    67
  ],
  [
    "lord",
    67
  ],
  [
    "number",
    67
  ],
  [
    "straight",
    67
  ],
  [
    "mother",
    67
  ],
  [
    "enjoy",
    67
  ],
  [
    "early",
    67
  ],
  [
    "x",
    67
  ],
  [
    "gay",
    67
  ],
  [
    "mfs",
    67
  ],
  [
    "john",
    66
  ],
  [
    "nancy",
    66
  ],
  [
    "calling",
    66
  ],
  [
    "protect",
    66
  ],
  [
    "longer",
    66
  ],
  [
    "tried",
    66
  ],
  [
    "illegals",
    66
  ],
  [
    "rich",
    66
  ],
  [
    "yesterday",
    66
  ],
  [
    "link",
    66
  ],
  [
    "12",
    65
  ],
  [
    "following",
    65
  ],
  [
    "happening",
    65
  ],
  [
    "calls",
    65
  ],
  [
    "woke",
    65
  ],
  [
    "administration",
    65
  ],
  [
    "air",
    65
  ],
  [
    "second",
    65
  ],
  [
    "worst",
    65
  ],
  [
    "weekend",
    65
  ],
  [
    "quick",
    65
  ],
  [
    "walk",
    65
  ],
  [
    "asf",
    65
  ],
  [
    "muslims",
    65
  ],
  [
    "jews",
    65
  ],
  [
    "paid",
    64
  ],
  [
    "age",
    64
  ],
  [
    "sir",
    64
  ],
  [
    "killing",
    64
  ],
  [
    "migrant",
    64
  ],
  [
    "vs",
    64
  ],
  [
    "likes",
    64
  ],
  [
    "respect",
    64
  ],
  [
    "waiting",
    64
  ],
  [
    "smh",
    64
  ],
  [
    "picture",
    64
  ],
  [
    "course",
    64
  ],
  [
    "yea",
    64
  ],
  [
    "15",
    63
  ],
  [
    "senate",
    63
  ],
  [
    "mine",
    63
  ],
  [
    "allowed",
    63
  ],
  [
    "female",
    63
  ],
  [
    "others",
    63
  ],
  [
    "special",
    63
  ],
  [
    "minutes",
    63
  ],
  [
    "easy",
    63
  ],
  [
    "movie",
    63
  ],
  [
    "lady",
    62
  ],
  [
    "folks",
    62
  ],
  [
    "three",
    62
  ],
  [
    "virus",
    62
  ],
  [
    "jobs",
    62
  ],
  [
    "none",
    62
  ],
  [
    "answer",
    62
  ],
  [
    "set",
    62
  ],
  [
    "parents",
    62
  ],
  [
    "anybody",
    62
  ],
  [
    "class",
    62
  ],
  [
    "blue",
    62
  ],
  [
    "cnn",
    61
  ],
  [
    "entire",
    61
  ],
  [
    "fox",
    61
  ],
  [
    "eyes",
    61
  ],
  [
    "realize",
    61
  ],
  [
    "theres",
    61
  ],
  [
    "fuckin",
    61
  ],
  [
    "antifa",
    61
  ],
  [
    "bullshit",
    61
  ],
  [
    "cute",
    61
  ],
  [
    "season",
    61
  ],
  [
    "bet",
    61
  ],
  [
    "military",
    60
  ],
  [
    "wearing",
    60
  ],
  [
    "cold",
    60
  ],
  [
    "tweets",
    60
  ],
  [
    "strong",
    60
  ],
  [
    "clinton",
    60
  ],
  [
    "youtube",
    60
  ],
  [
    "campaign",
    60
  ],
  [
    "kid",
    60
  ],
  [
    "weeks",
    59
  ],
  [
    "dave",
    59
  ],
  [
    "british",
    59
  ],
  [
    "attack",
    59
  ],
  [
    "interesting",
    59
  ],
  [
    "smoke",
    59
  ],
  [
    "months",
    59
  ],
  [
    "stuff",
    59
  ],
  [
    "small",
    59
  ],
  [
    "drink",
    58
  ],
  [
    "statement",
    58
  ],
  [
    "hillary",
    58
  ],
  [
    "expect",
    58
  ],
  [
    "fighting",
    58
  ],
  [
    "welcome",
    58
  ],
  [
    "bruh",
    58
  ],
  [
    "freedom",
    58
  ],
  [
    "crisis",
    58
  ],
  [
    "idc",
    58
  ],
  [
    "loved",
    58
  ],
  [
    "attention",
    58
  ],
  [
    "fbi",
    58
  ],
  [
    "join",
    57
  ],
  [
    "needed",
    57
  ],
  [
    "reading",
    57
  ],
  [
    "shows",
    57
  ],
  [
    "security",
    57
  ],
  [
    "blm",
    57
  ],
  [
    "system",
    57
  ],
  [
    "7",
    57
  ],
  [
    "chance",
    57
  ],
  [
    "muslim",
    57
  ],
  [
    "died",
    57
  ],
  [
    "sit",
    57
  ],
  [
    "robinson",
    57
  ],
  [
    "dangerous",
    56
  ],
  [
    "trumps",
    56
  ],
  [
    "step",
    56
  ],
  [
    "pass",
    56
  ],
  [
    "racism",
    56
  ],
  [
    "boys",
    56
  ],
  [
    "liberals",
    55
  ],
  [
    "flag",
    55
  ],
  [
    "governor",
    55
  ],
  [
    "immigration",
    55
  ],
  [
    "record",
    55
  ],
  [
    "imma",
    55
  ],
  [
    "thinks",
    55
  ],
  [
    "fat",
    55
  ],
  [
    "brother",
    55
  ],
  [
    "test",
    55
  ],
  [
    "force",
    55
  ],
  [
    "patriots",
    55
  ],
  [
    "cry",
    54
  ],
  [
    "greatest",
    54
  ],
  [
    "brexit",
    54
  ],
  [
    "germany",
    54
  ],
  [
    "agenda",
    54
  ],
  [
    "wife",
    54
  ],
  [
    "seeing",
    54
  ],
  [
    "low",
    54
  ],
  [
    "masks",
    54
  ],
  [
    "club",
    54
  ],
  [
    "super",
    54
  ],
  [
    "everyday",
    54
  ],
  [
    "whites",
    54
  ],
  [
    "supposed",
    53
  ],
  [
    "impeachment",
    53
  ],
  [
    "takes",
    53
  ],
  [
    "rape",
    53
  ],
  [
    "south",
    53
  ],
  [
    "michael",
    53
  ],
  [
    "wild",
    53
  ],
  [
    "outta",
    53
  ],
  [
    "protest",
    53
  ],
  [
    "continue",
    53
  ],
  [
    "deep",
    53
  ],
  [
    "swear",
    53
  ],
  [
    "scared",
    53
  ],
  [
    "votes",
    53
  ],
  [
    "bed",
    53
  ],
  [
    "inside",
    52
  ],
  [
    "york",
    52
  ],
  [
    "voter",
    52
  ],
  [
    "migrants",
    52
  ],
  [
    "difference",
    52
  ],
  [
    "ugly",
    52
  ],
  [
    "hoe",
    52
  ],
  [
    "bc",
    52
  ],
  [
    "opinion",
    52
  ],
  [
    "pick",
    52
  ],
  [
    "rally",
    52
  ],
  [
    "chinese",
    52
  ],
  [
    "info",
    52
  ],
  [
    "rule",
    51
  ],
  [
    "ban",
    51
  ],
  [
    "sucks",
    51
  ],
  [
    "gas",
    51
  ],
  [
    "luck",
    51
  ],
  [
    "speaking",
    51
  ],
  [
    "message",
    51
  ],
  [
    "bag",
    51
  ],
  [
    "hour",
    51
  ],
  [
    "learn",
    51
  ],
  [
    "list",
    51
  ],
  [
    "asked",
    51
  ],
  [
    "missing",
    51
  ],
  [
    "criminal",
    50
  ],
  [
    "laugh",
    50
  ],
  [
    "sent",
    50
  ],
  [
    "front",
    50
  ],
  [
    "florida",
    50
  ],
  [
    "roll",
    50
  ],
  [
    "former",
    49
  ],
  [
    "elections",
    49
  ],
  [
    "fear",
    49
  ],
  [
    "culture",
    49
  ],
  [
    "voice",
    49
  ],
  [
    "cops",
    49
  ],
  [
    "murder",
    49
  ],
  [
    "chris",
    49
  ],
  [
    "relationship",
    49
  ],
  [
    "honestly",
    49
  ],
  [
    "sound",
    49
  ],
  [
    "level",
    49
  ],
  [
    "gives",
    49
  ],
  [
    "catch",
    49
  ],
  [
    "afraid",
    49
  ],
  [
    "date",
    49
  ],
  [
    "meghan",
    49
  ],
  [
    "eating",
    49
  ],
  [
    "guns",
    48
  ],
  [
    "common",
    48
  ],
  [
    "19",
    48
  ],
  [
    "science",
    48
  ],
  [
    "foreign",
    48
  ],
  [
    "seriously",
    48
  ],
  [
    "mate",
    48
  ],
  [
    "immigrants",
    48
  ],
  [
    "knowing",
    48
  ],
  [
    "thru",
    48
  ],
  [
    "huh",
    48
  ],
  [
    "awesome",
    48
  ],
  [
    "debate",
    48
  ],
  [
    "meet",
    48
  ],
  [
    "sunday",
    48
  ],
  [
    "felt",
    48
  ],
  [
    "friday",
    48
  ],
  [
    "stick",
    48
  ],
  [
    "completely",
    48
  ],
  [
    "l",
    48
  ],
  [
    "reality",
    48
  ],
  [
    "march",
    48
  ],
  [
    "q",
    47
  ],
  [
    "bidens",
    47
  ],
  [
    "father",
    47
  ],
  [
    "street",
    47
  ],
  [
    "queen",
    47
  ],
  [
    "arrest",
    47
  ],
  [
    "rip",
    47
  ],
  [
    "stopped",
    47
  ],
  [
    "gang",
    47
  ],
  [
    "door",
    47
  ],
  [
    "25",
    47
  ],
  [
    "happens",
    47
  ],
  [
    "mexico",
    47
  ],
  [
    "crying",
    47
  ],
  [
    "lmfao",
    47
  ],
  [
    "europe",
    47
  ],
  [
    "near",
    47
  ],
  [
    "daily",
    47
  ],
  [
    "moment",
    47
  ],
  [
    "deaths",
    47
  ],
  [
    "played",
    47
  ],
  [
    "canada",
    47
  ],
  [
    "tucker",
    47
  ],
  [
    "throw",
    47
  ],
  [
    "mike",
    47
  ],
  [
    "exist",
    47
  ],
  [
    "cum",
    47
  ],
  [
    "fair",
    46
  ],
  [
    "google",
    46
  ],
  [
    "later",
    46
  ],
  [
    "aliens",
    46
  ],
  [
    "chief",
    46
  ],
  [
    "fan",
    46
  ],
  [
    "seem",
    46
  ],
  [
    "acting",
    46
  ],
  [
    "caught",
    46
  ],
  [
    "building",
    46
  ],
  [
    "citizens",
    46
  ],
  [
    "e",
    46
  ],
  [
    "daddy",
    46
  ],
  [
    "mouth",
    46
  ],
  [
    "app",
    46
  ],
  [
    "cancel",
    46
  ],
  [
    "questions",
    45
  ],
  [
    "kamala",
    45
  ],
  [
    "poll",
    45
  ],
  [
    "supports",
    45
  ],
  [
    "pandemic",
    45
  ],
  [
    "interview",
    45
  ],
  [
    "london",
    45
  ],
  [
    "leader",
    45
  ],
  [
    "nation",
    45
  ],
  [
    "judge",
    45
  ],
  [
    "yep",
    45
  ],
  [
    "showing",
    45
  ],
  [
    "starting",
    45
  ],
  [
    "feelings",
    45
  ],
  [
    "supporters",
    45
  ],
  [
    "clear",
    45
  ],
  [
    "blacks",
    45
  ],
  [
    "cases",
    44
  ],
  [
    "schools",
    44
  ],
  [
    "prison",
    44
  ],
  [
    "trip",
    44
  ],
  [
    "due",
    44
  ],
  [
    "paying",
    44
  ],
  [
    "walking",
    44
  ],
  [
    "til",
    44
  ],
  [
    "dennis",
    44
  ],
  [
    "iran",
    44
  ],
  [
    "protesters",
    44
  ],
  [
    "credit",
    44
  ],
  [
    "legal",
    44
  ],
  [
    "totally",
    44
  ],
  [
    "millions",
    44
  ],
  [
    "piece",
    44
  ],
  [
    "liar",
    44
  ],
  [
    "trans",
    44
  ],
  [
    "service",
    44
  ],
  [
    "blame",
    44
  ],
  [
    "health",
    44
  ],
  [
    "dawg",
    44
  ],
  [
    "democratic",
    44
  ],
  [
    "pull",
    44
  ],
  [
    "rid",
    44
  ],
  [
    "executive",
    43
  ],
  [
    "league",
    43
  ],
  [
    "along",
    43
  ],
  [
    "worry",
    43
  ],
  [
    "rn",
    43
  ],
  [
    "toxic",
    43
  ],
  [
    "ig",
    43
  ],
  [
    "steal",
    43
  ],
  [
    "able",
    43
  ],
  [
    "light",
    43
  ],
  [
    "thread",
    43
  ],
  [
    "shame",
    43
  ],
  [
    "except",
    43
  ],
  [
    "till",
    43
  ],
  [
    "lit",
    43
  ],
  [
    "forward",
    43
  ],
  [
    "bills",
    43
  ],
  [
    "blood",
    43
  ],
  [
    "whos",
    43
  ],
  [
    "mins",
    43
  ],
  [
    "star",
    43
  ],
  [
    "comment",
    43
  ],
  [
    "taken",
    43
  ],
  [
    "8",
    43
  ],
  [
    "sale",
    43
  ],
  [
    "f",
    43
  ],
  [
    "thoughts",
    42
  ],
  [
    "honest",
    42
  ],
  [
    "federal",
    42
  ],
  [
    "washington",
    42
  ],
  [
    "west",
    42
  ],
  [
    "streets",
    42
  ],
  [
    "dad",
    42
  ],
  [
    "keeps",
    42
  ],
  [
    "simple",
    42
  ],
  [
    "kinda",
    42
  ],
  [
    "hide",
    42
  ],
  [
    "clean",
    42
  ],
  [
    "serious",
    42
  ],
  [
    "term",
    42
  ],
  [
    "drive",
    42
  ],
  [
    "green",
    42
  ],
  [
    "missed",
    42
  ],
  [
    "beyond",
    42
  ],
  [
    "met",
    42
  ],
  [
    "amendment",
    42
  ],
  [
    "games",
    42
  ],
  [
    "jesus",
    42
  ],
  [
    "climate",
    41
  ],
  [
    "address",
    41
  ],
  [
    "college",
    41
  ],
  [
    "county",
    41
  ],
  [
    "andrew",
    41
  ],
  [
    "plans",
    41
  ],
  [
    "conservative",
    41
  ],
  [
    "books",
    41
  ],
  [
    "laws",
    41
  ],
  [
    "explain",
    41
  ],
  [
    "community",
    41
  ],
  [
    "treat",
    41
  ],
  [
    "update",
    41
  ],
  [
    "male",
    41
  ],
  [
    "couple",
    41
  ],
  [
    "internet",
    41
  ],
  [
    "sexual",
    41
  ],
  [
    "count",
    41
  ],
  [
    "trash",
    41
  ],
  [
    "doctor",
    41
  ],
  [
    "dat",
    41
  ],
  [
    "mental",
    41
  ],
  [
    "drinking",
    41
  ],
  [
    "rock",
    41
  ],
  [
    "quite",
    40
  ],
  [
    "twice",
    40
  ],
  [
    "harris",
    40
  ],
  [
    "40",
    40
  ],
  [
    "chicago",
    40
  ],
  [
    "huge",
    40
  ],
  [
    "correct",
    40
  ],
  [
    "tells",
    40
  ],
  [
    "soul",
    40
  ],
  [
    "9",
    40
  ],
  [
    "leaving",
    40
  ],
  [
    "dropped",
    40
  ],
  [
    "middle",
    40
  ],
  [
    "bs",
    40
  ],
  [
    "congratulations",
    40
  ],
  [
    "blocked",
    40
  ],
  [
    "pence",
    40
  ],
  [
    "anti",
    40
  ],
  [
    "idiots",
    40
  ],
  [
    "dinner",
    40
  ],
  [
    "dogs",
    39
  ],
  [
    "shoot",
    39
  ],
  [
    "notice",
    39
  ],
  [
    "cash",
    39
  ],
  [
    "females",
    39
  ],
  [
    "north",
    39
  ],
  [
    "shooting",
    39
  ],
  [
    "moving",
    39
  ],
  [
    "jewish",
    39
  ],
  [
    "information",
    39
  ],
  [
    "j",
    39
  ],
  [
    "bunch",
    39
  ],
  [
    "company",
    39
  ],
  [
    "mistake",
    39
  ],
  [
    "changed",
    39
  ],
  [
    "ny",
    39
  ],
  [
    "harry",
    39
  ],
  [
    "sagittarius",
    39
  ],
  [
    "daughter",
    38
  ],
  [
    "politicians",
    38
  ],
  [
    "banned",
    38
  ],
  [
    "gender",
    38
  ],
  [
    "choice",
    38
  ],
  [
    "charge",
    38
  ],
  [
    "corrupt",
    38
  ],
  [
    "claims",
    38
  ],
  [
    "fit",
    38
  ],
  [
    "quit",
    38
  ],
  [
    "sister",
    38
  ],
  [
    "vibes",
    38
  ],
  [
    "asshole",
    38
  ],
  [
    "spend",
    38
  ],
  [
    "countries",
    38
  ],
  [
    "across",
    38
  ],
  [
    "bigger",
    38
  ],
  [
    "apparently",
    38
  ],
  [
    "short",
    38
  ],
  [
    "release",
    38
  ],
  [
    "obviously",
    38
  ],
  [
    "lead",
    38
  ],
  [
    "add",
    38
  ],
  [
    "refuse",
    38
  ],
  [
    "truly",
    38
  ],
  [
    "sky",
    38
  ],
  [
    "total",
    38
  ],
  [
    "destroy",
    38
  ],
  [
    "aye",
    38
  ],
  [
    "dream",
    38
  ],
  [
    "accept",
    37
  ],
  [
    "students",
    37
  ],
  [
    "stimulus",
    37
  ],
  [
    "britain",
    37
  ],
  [
    "borders",
    37
  ],
  [
    "park",
    37
  ],
  [
    "land",
    37
  ],
  [
    "ex",
    37
  ],
  [
    "positive",
    37
  ],
  [
    "taxes",
    37
  ],
  [
    "blessed",
    37
  ],
  [
    "german",
    37
  ],
  [
    "failed",
    37
  ],
  [
    "claim",
    37
  ],
  [
    "defend",
    37
  ],
  [
    "earth",
    37
  ],
  [
    "member",
    37
  ],
  [
    "rules",
    37
  ],
  [
    "global",
    37
  ],
  [
    "anyway",
    37
  ],
  [
    "lmaoo",
    37
  ],
  [
    "winning",
    37
  ],
  [
    "especially",
    37
  ],
  [
    "lame",
    37
  ],
  [
    "listening",
    37
  ],
  [
    "investigation",
    37
  ],
  [
    "spread",
    37
  ],
  [
    "babies",
    37
  ],
  [
    "forgot",
    37
  ],
  [
    "horrible",
    37
  ],
  [
    "feels",
    37
  ],
  [
    "society",
    37
  ],
  [
    "india",
    37
  ],
  [
    "cartoons",
    37
  ],
  [
    "buying",
    37
  ],
  [
    "losing",
    37
  ],
  [
    "ghostcrew",
    37
  ],
  [
    "born",
    36
  ],
  [
    "guard",
    36
  ],
  [
    "billion",
    36
  ],
  [
    "gov",
    36
  ],
  [
    "leaders",
    36
  ],
  [
    "violent",
    36
  ],
  [
    "jim",
    36
  ],
  [
    "lockdown",
    36
  ],
  [
    "private",
    36
  ],
  [
    "laughing",
    36
  ],
  [
    "dying",
    36
  ],
  [
    "text",
    36
  ],
  [
    "movies",
    36
  ],
  [
    "possible",
    36
  ],
  [
    "final",
    36
  ],
  [
    "wanting",
    36
  ],
  [
    "problems",
    36
  ],
  [
    "potus",
    36
  ],
  [
    "mark",
    36
  ],
  [
    "c",
    36
  ],
  [
    "economy",
    36
  ],
  [
    "threat",
    36
  ],
  [
    "fool",
    36
  ],
  [
    "hating",
    36
  ],
  [
    "raise",
    36
  ],
  [
    "sell",
    36
  ],
  [
    "fans",
    36
  ],
  [
    "conservatives",
    35
  ],
  [
    "dem",
    35
  ],
  [
    "page",
    35
  ],
  [
    "busy",
    35
  ],
  [
    "deserves",
    35
  ],
  [
    "turned",
    35
  ],
  [
    "spot",
    35
  ],
  [
    "crimes",
    35
  ],
  [
    "mass",
    35
  ],
  [
    "cap",
    35
  ],
  [
    "putting",
    35
  ],
  [
    "16",
    35
  ],
  [
    "cancer",
    35
  ],
  [
    "brown",
    35
  ],
  [
    "heres",
    35
  ],
  [
    "russia",
    35
  ],
  [
    "definition",
    35
  ],
  [
    "works",
    35
  ],
  [
    "san",
    35
  ],
  [
    "sweet",
    35
  ],
  [
    "ahead",
    35
  ],
  [
    "lmaooo",
    35
  ],
  [
    "research",
    35
  ],
  [
    "impeach",
    35
  ],
  [
    "loving",
    35
  ],
  [
    "issues",
    35
  ],
  [
    "allow",
    35
  ],
  [
    "businesses",
    35
  ],
  [
    "dm",
    35
  ],
  [
    "24",
    35
  ],
  [
    "workers",
    35
  ],
  [
    "gab",
    35
  ],
  [
    "2nd",
    35
  ],
  [
    "touch",
    35
  ],
  [
    "lock",
    35
  ],
  [
    "cat",
    35
  ],
  [
    "supreme",
    35
  ],
  [
    "mess",
    35
  ],
  [
    "dirty",
    35
  ],
  [
    "families",
    34
  ],
  [
    "smart",
    34
  ],
  [
    "paul",
    34
  ],
  [
    "return",
    34
  ],
  [
    "thousands",
    34
  ],
  [
    "mayor",
    34
  ],
  [
    "members",
    34
  ],
  [
    "asap",
    34
  ],
  [
    "boss",
    34
  ],
  [
    "pm",
    34
  ],
  [
    "videos",
    34
  ],
  [
    "pure",
    34
  ],
  [
    "gold",
    34
  ],
  [
    "ignore",
    34
  ],
  [
    "photo",
    34
  ],
  [
    "nasty",
    34
  ],
  [
    "prove",
    34
  ],
  [
    "conference",
    34
  ],
  [
    "store",
    34
  ],
  [
    "pic",
    34
  ],
  [
    "situation",
    34
  ],
  [
    "album",
    34
  ],
  [
    "1st",
    34
  ],
  [
    "union",
    33
  ],
  [
    "georgia",
    33
  ],
  [
    "dollars",
    33
  ],
  [
    "france",
    33
  ],
  [
    "english",
    33
  ],
  [
    "box",
    33
  ],
  [
    "four",
    33
  ],
  [
    "alive",
    33
  ],
  [
    "despite",
    33
  ],
  [
    "project",
    33
  ],
  [
    "issue",
    33
  ],
  [
    "online",
    33
  ],
  [
    "choose",
    33
  ],
  [
    "language",
    33
  ],
  [
    "la",
    33
  ],
  [
    "actual",
    33
  ],
  [
    "weed",
    33
  ],
  [
    "21",
    33
  ],
  [
    "cop",
    33
  ],
  [
    "defense",
    33
  ],
  [
    "response",
    33
  ],
  [
    "worried",
    33
  ],
  [
    "conspiracy",
    33
  ],
  [
    "grow",
    33
  ],
  [
    "remove",
    33
  ],
  [
    "crap",
    33
  ],
  [
    "senator",
    33
  ],
  [
    "v",
    33
  ],
  [
    "chill",
    33
  ],
  [
    "clearly",
    33
  ],
  [
    "wins",
    33
  ],
  [
    "pain",
    33
  ],
  [
    "lately",
    33
  ],
  [
    "socialist",
    33
  ],
  [
    "cars",
    33
  ],
  [
    "zero",
    33
  ],
  [
    "prayers",
    33
  ],
  [
    "earlier",
    33
  ],
  [
    "cpac",
    32
  ],
  [
    "hunter",
    32
  ],
  [
    "resign",
    32
  ],
  [
    "boris",
    32
  ],
  [
    "numbers",
    32
  ],
  [
    "posting",
    32
  ],
  [
    "extra",
    32
  ],
  [
    "loves",
    32
  ],
  [
    "hopefully",
    32
  ],
  [
    "feminists",
    32
  ],
  [
    "regime",
    32
  ],
  [
    "prime",
    32
  ],
  [
    "certain",
    32
  ],
  [
    "selling",
    32
  ],
  [
    "false",
    32
  ],
  [
    "mood",
    32
  ],
  [
    "heavy",
    32
  ],
  [
    "period",
    32
  ],
  [
    "fund",
    32
  ],
  [
    "card",
    32
  ],
  [
    "terrorist",
    32
  ],
  [
    "click",
    32
  ],
  [
    "cares",
    32
  ],
  [
    "watched",
    32
  ],
  [
    "ignorant",
    32
  ],
  [
    "saturday",
    32
  ],
  [
    "appreciate",
    32
  ],
  [
    "meme",
    32
  ],
  [
    "loud",
    32
  ],
  [
    "australia",
    32
  ],
  [
    "mention",
    32
  ],
  [
    "holding",
    32
  ],
  [
    "blow",
    32
  ],
  [
    "minute",
    32
  ],
  [
    "sis",
    32
  ],
  [
    "broken",
    32
  ],
  [
    "meant",
    32
  ],
  [
    "pics",
    32
  ],
  [
    "dark",
    32
  ],
  [
    "terrible",
    32
  ],
  [
    "trial",
    32
  ],
  [
    "policy",
    31
  ],
  [
    "relief",
    31
  ],
  [
    "seuss",
    31
  ],
  [
    "constitution",
    31
  ],
  [
    "ridiculous",
    31
  ],
  [
    "international",
    31
  ],
  [
    "absolute",
    31
  ],
  [
    "checks",
    31
  ],
  [
    "charged",
    31
  ],
  [
    "2018",
    31
  ],
  [
    "surprised",
    31
  ],
  [
    "rise",
    31
  ],
  [
    "closed",
    31
  ],
  [
    "lunch",
    31
  ],
  [
    "etc",
    31
  ],
  [
    "charges",
    31
  ],
  [
    "propaganda",
    31
  ],
  [
    "govt",
    31
  ],
  [
    "action",
    31
  ],
  [
    "everywhere",
    31
  ],
  [
    "planet",
    31
  ],
  [
    "given",
    31
  ],
  [
    "grown",
    31
  ],
  [
    "career",
    31
  ],
  [
    "attitude",
    31
  ],
  [
    "idgaf",
    31
  ],
  [
    "weather",
    31
  ],
  [
    "hearing",
    31
  ],
  [
    "southern",
    31
  ],
  [
    "troops",
    31
  ],
  [
    "swamp",
    31
  ],
  [
    "massive",
    31
  ],
  [
    "snow",
    31
  ],
  [
    "lucky",
    31
  ],
  [
    "pack",
    31
  ],
  [
    "space",
    31
  ],
  [
    "seconds",
    31
  ],
  [
    "identity",
    31
  ],
  [
    "figure",
    31
  ],
  [
    "proof",
    31
  ],
  [
    "becoming",
    31
  ],
  [
    "feminism",
    31
  ],
  [
    "spending",
    31
  ],
  [
    "slow",
    31
  ],
  [
    "elected",
    31
  ],
  [
    "haha",
    31
  ],
  [
    "0",
    31
  ],
  [
    "doubt",
    31
  ],
  [
    "feed",
    30
  ],
  [
    "teachers",
    30
  ],
  [
    "2016",
    30
  ],
  [
    "within",
    30
  ],
  [
    "accused",
    30
  ],
  [
    "petition",
    30
  ],
  [
    "criminals",
    30
  ],
  [
    "east",
    30
  ],
  [
    "town",
    30
  ],
  [
    "promise",
    30
  ],
  [
    "passed",
    30
  ],
  [
    "freestyle",
    30
  ],
  [
    "bank",
    30
  ],
  [
    "healthy",
    30
  ],
  [
    "cover",
    30
  ],
  [
    "amazon",
    30
  ],
  [
    "ball",
    30
  ],
  [
    "500",
    30
  ],
  [
    "minister",
    30
  ],
  [
    "orders",
    30
  ],
  [
    "fired",
    30
  ],
  [
    "stuck",
    30
  ],
  [
    "matters",
    30
  ],
  [
    "solid",
    30
  ],
  [
    "holy",
    30
  ],
  [
    "el",
    30
  ],
  [
    "ah",
    30
  ],
  [
    "11",
    30
  ],
  [
    "quiet",
    30
  ],
  [
    "driving",
    30
  ],
  [
    "pop",
    30
  ],
  [
    "pictures",
    30
  ],
  [
    "coffee",
    30
  ],
  [
    "hollywood",
    30
  ],
  [
    "jones",
    30
  ],
  [
    "mama",
    30
  ],
  [
    "sports",
    29
  ],
  [
    "scandal",
    29
  ],
  [
    "insane",
    29
  ],
  [
    "un",
    29
  ],
  [
    "asylum",
    29
  ],
  [
    "built",
    29
  ],
  [
    "standing",
    29
  ],
  [
    "carry",
    29
  ],
  [
    "1400",
    29
  ],
  [
    "character",
    29
  ],
  [
    "pregnant",
    29
  ],
  [
    "push",
    29
  ],
  [
    "starts",
    29
  ],
  [
    "battle",
    29
  ],
  [
    "rate",
    29
  ],
  [
    "certainly",
    29
  ],
  [
    "likely",
    29
  ],
  [
    "boring",
    29
  ],
  [
    "locked",
    29
  ],
  [
    "fw",
    29
  ],
  [
    "nope",
    29
  ],
  [
    "general",
    29
  ],
  [
    "brain",
    29
  ],
  [
    "enemy",
    29
  ],
  [
    "reporting",
    29
  ],
  [
    "whoever",
    29
  ],
  [
    "normal",
    29
  ],
  [
    "abuse",
    29
  ],
  [
    "nba",
    29
  ],
  [
    "victim",
    29
  ],
  [
    "letting",
    29
  ],
  [
    "kavanaugh",
    29
  ],
  [
    "smoking",
    29
  ],
  [
    "burn",
    29
  ],
  [
    "signs",
    29
  ],
  [
    "vibe",
    29
  ],
  [
    "stage",
    29
  ],
  [
    "admit",
    28
  ],
  [
    "maga",
    28
  ],
  [
    "stolen",
    28
  ],
  [
    "stock",
    28
  ],
  [
    "labour",
    28
  ],
  [
    "13",
    28
  ],
  [
    "ways",
    28
  ],
  [
    "eye",
    28
  ],
  [
    "jokes",
    28
  ],
  [
    "johnson",
    28
  ],
  [
    "clothes",
    28
  ],
  [
    "released",
    28
  ],
  [
    "available",
    28
  ],
  [
    "husband",
    28
  ],
  [
    "wet",
    28
  ],
  [
    "accounts",
    28
  ],
  [
    "five",
    28
  ],
  [
    "trade",
    28
  ],
  [
    "road",
    28
  ],
  [
    "growing",
    28
  ],
  [
    "legend",
    28
  ],
  [
    "democracy",
    28
  ],
  [
    "results",
    28
  ],
  [
    "nuclear",
    28
  ],
  [
    "flex",
    28
  ],
  [
    "kick",
    28
  ],
  [
    "2019",
    28
  ],
  [
    "recall",
    28
  ],
  [
    "officials",
    28
  ],
  [
    "anywhere",
    28
  ],
  [
    "loser",
    28
  ],
  [
    "syria",
    28
  ],
  [
    "crew",
    28
  ],
  [
    "epic",
    28
  ],
  [
    "unless",
    28
  ],
  [
    "moron",
    28
  ],
  [
    "experience",
    28
  ],
  [
    "reminder",
    28
  ],
  [
    "major",
    28
  ],
  [
    "skin",
    28
  ],
  [
    "instagram",
    28
  ],
  [
    "hang",
    28
  ],
  [
    "movement",
    28
  ],
  [
    "spent",
    28
  ],
  [
    "netflix",
    28
  ],
  [
    "create",
    28
  ],
  [
    "comments",
    28
  ],
  [
    "position",
    28
  ],
  [
    "surprise",
    28
  ],
  [
    "leadership",
    28
  ],
  [
    "ate",
    28
  ],
  [
    "event",
    28
  ],
  [
    "pls",
    28
  ],
  [
    "meeting",
    28
  ],
  [
    "chicken",
    28
  ],
  [
    "january",
    27
  ],
  [
    "ran",
    27
  ],
  [
    "silent",
    27
  ],
  [
    "french",
    27
  ],
  [
    "independent",
    27
  ],
  [
    "civil",
    27
  ],
  [
    "based",
    27
  ],
  [
    "tom",
    27
  ],
  [
    "regular",
    27
  ],
  [
    "nearly",
    27
  ],
  [
    "sending",
    27
  ],
  [
    "finding",
    27
  ],
  [
    "vaccines",
    27
  ],
  [
    "james",
    27
  ],
  [
    "pathetic",
    27
  ],
  [
    "market",
    27
  ],
  [
    "supporting",
    27
  ],
  [
    "confused",
    27
  ],
  [
    "version",
    27
  ],
  [
    "fail",
    27
  ],
  [
    "praying",
    27
  ],
  [
    "disgrace",
    27
  ],
  [
    "stream",
    27
  ],
  [
    "majority",
    27
  ],
  [
    "chuck",
    27
  ],
  [
    "allowing",
    27
  ],
  [
    "created",
    27
  ],
  [
    "drugs",
    27
  ],
  [
    "example",
    27
  ],
  [
    "leftists",
    27
  ],
  [
    "gates",
    27
  ],
  [
    "p",
    27
  ],
  [
    "plus",
    27
  ],
  [
    "handle",
    27
  ],
  [
    "loyalty",
    27
  ],
  [
    "hates",
    27
  ],
  [
    "loss",
    27
  ],
  [
    "gf",
    27
  ],
  [
    "tweeting",
    27
  ],
  [
    "argument",
    27
  ],
  [
    "butt",
    27
  ],
  [
    "complain",
    27
  ],
  [
    "cousin",
    27
  ],
  [
    "omar",
    27
  ],
  [
    "72",
    27
  ],
  [
    "teach",
    26
  ],
  [
    "medical",
    26
  ],
  [
    "rep",
    26
  ],
  [
    "corruption",
    26
  ],
  [
    "powell",
    26
  ],
  [
    "falling",
    26
  ],
  [
    "football",
    26
  ],
  [
    "cost",
    26
  ],
  [
    "17",
    26
  ],
  [
    "points",
    26
  ],
  [
    "boyfriend",
    26
  ],
  [
    "ad",
    26
  ],
  [
    "drug",
    26
  ],
  [
    "fly",
    26
  ],
  [
    "keeping",
    26
  ],
  [
    "songs",
    26
  ],
  [
    "guilty",
    26
  ],
  [
    "african",
    26
  ],
  [
    "1000",
    26
  ],
  [
    "hilarious",
    26
  ],
  [
    "seat",
    26
  ],
  [
    "tough",
    26
  ],
  [
    "speaks",
    26
  ],
  [
    "hits",
    26
  ],
  [
    "fell",
    26
  ],
  [
    "usually",
    26
  ],
  [
    "reported",
    26
  ],
  [
    "hero",
    26
  ],
  [
    "boom",
    26
  ],
  [
    "3rd",
    26
  ],
  [
    "source",
    26
  ],
  [
    "carlson",
    26
  ],
  [
    "75",
    26
  ],
  [
    "agents",
    26
  ],
  [
    "illegally",
    26
  ],
  [
    "piss",
    26
  ],
  [
    "waking",
    26
  ],
  [
    "shocking",
    26
  ],
  [
    "goal",
    26
  ],
  [
    "funds",
    26
  ],
  [
    "round",
    26
  ],
  [
    "annoying",
    26
  ],
  [
    "nut",
    26
  ],
  [
    "somewhere",
    26
  ],
  [
    "chasing",
    26
  ],
  [
    "double",
    26
  ],
  [
    "pissed",
    26
  ],
  [
    "goin",
    26
  ],
  [
    "blind",
    26
  ],
  [
    "paper",
    26
  ],
  [
    "israeli",
    26
  ],
  [
    "amen",
    26
  ],
  [
    "womens",
    25
  ],
  [
    "transgender",
    25
  ],
  [
    "rush",
    25
  ],
  [
    "pulled",
    25
  ],
  [
    "clip",
    25
  ],
  [
    "terrorists",
    25
  ],
  [
    "peaceful",
    25
  ],
  [
    "exposed",
    25
  ],
  [
    "apart",
    25
  ],
  [
    "per",
    25
  ],
  [
    "throwing",
    25
  ],
  [
    "diversity",
    25
  ],
  [
    "extremely",
    25
  ],
  [
    "random",
    25
  ],
  [
    "owners",
    25
  ],
  [
    "dollar",
    25
  ],
  [
    "ladies",
    25
  ],
  [
    "mans",
    25
  ],
  [
    "crack",
    25
  ],
  [
    "challenge",
    25
  ],
  [
    "view",
    25
  ],
  [
    "wave",
    25
  ],
  [
    "meanwhile",
    25
  ],
  [
    "secretary",
    25
  ],
  [
    "iraq",
    25
  ],
  [
    "pressure",
    25
  ],
  [
    "reports",
    25
  ],
  [
    "minds",
    25
  ],
  [
    "ride",
    25
  ],
  [
    "fellow",
    25
  ],
  [
    "brilliant",
    25
  ],
  [
    "18",
    25
  ],
  [
    "hungry",
    25
  ],
  [
    "2000",
    25
  ],
  [
    "unity",
    25
  ],
  [
    "traitor",
    25
  ],
  [
    "typical",
    25
  ],
  [
    "nyc",
    25
  ],
  [
    "episode",
    25
  ],
  [
    "track",
    25
  ],
  [
    "removed",
    25
  ],
  [
    "equal",
    25
  ],
  [
    "silence",
    25
  ],
  [
    "sue",
    25
  ],
  [
    "tune",
    25
  ],
  [
    "tech",
    25
  ],
  [
    "reach",
    25
  ],
  [
    "key",
    25
  ],
  [
    "table",
    25
  ],
  [
    "cross",
    25
  ],
  [
    "fix",
    25
  ],
  [
    "dreams",
    25
  ],
  [
    "study",
    25
  ],
  [
    "raw",
    25
  ],
  [
    "decide",
    25
  ],
  [
    "clown",
    25
  ],
  [
    "reply",
    25
  ],
  [
    "showed",
    25
  ],
  [
    "yellow",
    25
  ],
  [
    "ghost",
    25
  ],
  [
    "waste",
    25
  ],
  [
    "nick",
    25
  ],
  [
    "arizona",
    24
  ],
  [
    "fauci",
    24
  ],
  [
    "sun",
    24
  ],
  [
    "staff",
    24
  ],
  [
    "fantastic",
    24
  ],
  [
    "breakfast",
    24
  ],
  [
    "code",
    24
  ],
  [
    "officer",
    24
  ],
  [
    "simply",
    24
  ],
  [
    "announces",
    24
  ],
  [
    "msm",
    24
  ],
  [
    "protests",
    24
  ],
  [
    "chat",
    24
  ],
  [
    "according",
    24
  ],
  [
    "cheat",
    24
  ],
  [
    "dress",
    24
  ],
  [
    "stories",
    24
  ],
  [
    "k",
    24
  ],
  [
    "talks",
    24
  ],
  [
    "planning",
    24
  ],
  [
    "army",
    24
  ],
  [
    "kiss",
    24
  ],
  [
    "finish",
    24
  ],
  [
    "nazi",
    24
  ],
  [
    "turns",
    24
  ],
  [
    "match",
    24
  ],
  [
    "usual",
    24
  ],
  [
    "emergency",
    24
  ],
  [
    "european",
    24
  ],
  [
    "bombs",
    24
  ],
  [
    "beach",
    24
  ],
  [
    "easily",
    24
  ],
  [
    "looked",
    24
  ],
  [
    "peoples",
    24
  ],
  [
    "radical",
    24
  ],
  [
    "sleepy",
    24
  ],
  [
    "immediately",
    24
  ],
  [
    "changing",
    24
  ],
  [
    "november",
    24
  ],
  [
    "podcast",
    24
  ],
  [
    "garbage",
    24
  ],
  [
    "adam",
    24
  ],
  [
    "involved",
    24
  ],
  [
    "winner",
    24
  ],
  [
    "hole",
    24
  ],
  [
    "tl",
    24
  ],
  [
    "ground",
    24
  ],
  [
    "300",
    24
  ],
  [
    "min",
    24
  ],
  [
    "tea",
    24
  ],
  [
    "cock",
    24
  ],
  [
    "convention",
    24
  ],
  [
    "markle",
    24
  ],
  [
    "personal",
    24
  ],
  [
    "moon",
    24
  ],
  [
    "labor",
    24
  ],
  [
    "nun",
    24
  ],
  [
    "faith",
    24
  ],
  [
    "smell",
    24
  ],
  [
    "non",
    24
  ],
  [
    "virginia",
    24
  ],
  [
    "bored",
    24
  ],
  [
    "write",
    24
  ],
  [
    "secret",
    24
  ],
  [
    "lay",
    24
  ],
  [
    "serve",
    24
  ],
  [
    "canadian",
    24
  ],
  [
    "travel",
    24
  ],
  [
    "bailey",
    24
  ],
  [
    "animals",
    24
  ],
  [
    "beef",
    24
  ],
  [
    "hispanics",
    24
  ],
  [
    "legs",
    23
  ],
  [
    "recent",
    23
  ],
  [
    "dropping",
    23
  ],
  [
    "search",
    23
  ],
  [
    "runs",
    23
  ],
  [
    "angry",
    23
  ],
  [
    "role",
    23
  ],
  [
    "isis",
    23
  ],
  [
    "continues",
    23
  ],
  [
    "six",
    23
  ],
  [
    "pro",
    23
  ],
  [
    "establishment",
    23
  ],
  [
    "david",
    23
  ],
  [
    "screaming",
    23
  ],
  [
    "bread",
    23
